var searchData=
[
  ['методические_20указания_20по_20написанию_20кода_20для_20работы_20с_20множествами_20на_20языке_20c_0',['Методические указания по написанию кода для работы с множествами на языке C',['../md_README.html#autotoc_md2',1,'']]],
  ['множествами_20на_20языке_20c_1',['множествами на языке c',['../md_README.html#autotoc_md1',1,'Библиотека для работы со множествами на языке C'],['../md_README.html#autotoc_md2',1,'Методические указания по написанию кода для работы с множествами на языке C']]],
  ['множествами_3a_2',['3.  Основные операции над множествами:',['../md_README.html#autotoc_md5',1,'']]],
  ['множества_3a_3',['j) Дополнение множества:',['../md_README.html#autotoc_md16',1,'']]],
  ['множеств_3a_4',['множеств:',['../md_README.html#autotoc_md13',1,'g)Разность множеств:'],['../md_README.html#autotoc_md14',1,'h) Симетричная разность множеств:'],['../md_README.html#autotoc_md15',1,'i) Пересечения множеств:']]]
];
