var searchData=
[
  ['над_20множествами_3a_0',['3.  Основные операции над множествами:',['../md_README.html#autotoc_md5',1,'']]],
  ['написанию_20кода_20для_20работы_20с_20множествами_20на_20языке_20c_1',['Методические указания по написанию кода для работы с множествами на языке C',['../md_README.html#autotoc_md2',1,'']]],
  ['на_20языке_20c_2',['на языке c',['../md_README.html#autotoc_md1',1,'Библиотека для работы со множествами на языке C'],['../md_README.html#autotoc_md2',1,'Методические указания по написанию кода для работы с множествами на языке C']]]
];
