var searchData=
[
  ['симетричная_20разность_20множеств_3a_0',['h) Симетричная разность множеств:',['../md_README.html#autotoc_md14',1,'']]],
  ['со_20множествами_20на_20языке_20c_1',['Библиотека для работы со множествами на языке C',['../md_README.html#autotoc_md1',1,'']]],
  ['структуры_20данных_3a_2',['1.  Понимание структуры данных:',['../md_README.html#autotoc_md3',1,'']]],
  ['с_20множествами_20на_20языке_20c_3',['Методические указания по написанию кода для работы с множествами на языке C',['../md_README.html#autotoc_md2',1,'']]]
];
