var searchData=
[
  ['работы_20со_20множествами_20на_20языке_20c_0',['Библиотека для работы со множествами на языке C',['../md_README.html#autotoc_md1',1,'']]],
  ['работы_20с_20множествами_20на_20языке_20c_1',['Методические указания по написанию кода для работы с множествами на языке C',['../md_README.html#autotoc_md2',1,'']]],
  ['разность_20множеств_3a_2',['разность множеств:',['../md_README.html#autotoc_md13',1,'g)Разность множеств:'],['../md_README.html#autotoc_md14',1,'h) Симетричная разность множеств:']]]
];
