var searchData=
[
  ['данных_3a_0',['1.  Понимание структуры данных:',['../md_README.html#autotoc_md3',1,'']]],
  ['для_20работы_20со_20множествами_20на_20языке_20c_1',['Библиотека для работы со множествами на языке C',['../md_README.html#autotoc_md1',1,'']]],
  ['для_20работы_20с_20множествами_20на_20языке_20c_2',['Методические указания по написанию кода для работы с множествами на языке C',['../md_README.html#autotoc_md2',1,'']]],
  ['добавление_20элементов_3a_3',['c) Добавление элементов:',['../md_README.html#autotoc_md9',1,'']]],
  ['дополнение_20множества_3a_4',['j) Дополнение множества:',['../md_README.html#autotoc_md16',1,'']]]
];
