var searchData=
[
  ['пересечения_20множеств_3a_0',['i) Пересечения множеств:',['../md_README.html#autotoc_md15',1,'']]],
  ['получение_20значения_20выбранного_20элемента_3a_1',['f) Получение значения выбранного элемента:',['../md_README.html#autotoc_md12',1,'']]],
  ['понимание_20структуры_20данных_3a_2',['1.  Понимание структуры данных:',['../md_README.html#autotoc_md3',1,'']]],
  ['по_20написанию_20кода_20для_20работы_20с_20множествами_20на_20языке_20c_3',['Методические указания по написанию кода для работы с множествами на языке C',['../md_README.html#autotoc_md2',1,'']]],
  ['предоставленных_20функций_3a_4',['2.  Изучение предоставленных функций:',['../md_README.html#autotoc_md4',1,'']]],
  ['примеры_20использования_3a_5',['4.  Примеры использования:',['../md_README.html#autotoc_md6',1,'']]],
  ['принадлежности_3a_6',['b) Проверка принадлежности:',['../md_README.html#autotoc_md8',1,'']]],
  ['проверка_20принадлежности_3a_7',['b) Проверка принадлежности:',['../md_README.html#autotoc_md8',1,'']]]
];
